export const accordionData = [
    {
        title: 'Як відбувається оплата?',
        content: `Натисніть кнопку "Приєдантися" до відкритого Телеграм-каналу, де здійснюється оплата. Після успішної оплати Ви попадаєте на сторінку закритого Телеграм-каналу з курсом. Якщо у Вас виникли проблеми з оплатою, то напишіть мені в інстаграм`,
        link: 'https://www.instagram.com/beautybox_nk/'
      },
    {
      title: 'Коли старт?',
      content: `Скоро. Слідкуйте за новинами в Інстаграм.`
    },
    {
      title: 'Який необхідний інвентар?',
      content: `Список необхідних продуктів та інструкцію по підбору косметики індивідуально для себе ти отримаєш після отримання доступу до курса. Урок №1 - розбір косметики якою я працюю, і на яку дарую знижку -25%. В додатку буде PDF-файл косметики люксових брендів та масмаркету. Ви зможете підібрати косметику на будь-який гаманець. Також розповім скільки і які потрібні кісточки. `
    },
    {
      title: 'Доступ до уроків?',
      content: `Ви отримаєте доступ назавжди. Тому можете проходити курс коли завгодно і де завгодно.`
    },
    {
        title: 'Не виходить оплата?',
        content: `Якщо у Вас виникли проблеми з оплатою, то напишіть мені в інстаграм`,
        link: 'https://www.instagram.com/beautybox_nk/'
      },
    {
        title: 'Курс підходить усім?',
        content: `Курс ідеально підходить для жінок, які хочуть навчитися робити макіяж самостійно, незалежно від рівня підготовки. Він підходить як для новачків, які ще ніколи не тримали пензлики у руках, так і для тих, хто хоче вдосконалити свої навички та навчитися робити професійний макіяж у домашніх умовах.`
      },
      {
        title: 'Повернення коштів?',
        content: `Оскільки Ви одразу отримуєте доступ до всіх матеріалів та уроків, повернення коштів за курс неможливе.`
      }
  ];